{
    "data": [
        {
            "nome": "Fernanda Cristina",
            "depoimento": "O psicanalista Fábio Teixeira oferece as ferramentas necessárias durante a análise do inconsciente, possibilitando que o(a) paciente compreenda as suas motivações internas, os seus desejos e a sua própria mente. Excelente profissional!"
        },
        {
            "nome": "Francíne A Golucci",
            "depoimento": "Dr. Fabio é um excelente profissional, integro, acolhedor e sempre pronto a acolher e acompanhar nossos sentimentos diante de todas as situações. Eu posso dizer com propriedade que colhi grandes frutos na minha caminhada com sua ajuda! Super recomendo e indico."
        },
        {
            "nome": "Beatrice Pimenta",
            "depoimento": "Excelente profissional! Pontual, acolhedor e com  colocações relevantes durante a sessão, recomendo a quem procura um psicanalista com vasto repertório acadêmico e abordagem humanista."
        },
        {
            "nome": "Patricia Alcântara",
            "depoimento": "A atuação do Fábio Teixeira no Instituto Falasser, destaca-se como um profissional de alta qualidade. Seu desempenho no corpo docente é elogiada pela maestria, didática excelente e comprometimento acadêmico. Além de lecionar sobre os fundamentos da psicanálise e ética, sua inclusão como analista didata evidencia sua contribuição significativa para a formação dos alunos. Em suma, Fábio Teixeira não apenas possui um currículo admirável, mas também se destaca como um profissional de excelência."
        },
        {
            "nome": "Jacqueline De Oliveira",
            "depoimento": "O Dr. Fabio é um profissional de excelência, maravilhoso e íntegro.  Sou muito grata por toda a ajuda, acolhimento e evolução que venho desenvolvendo. Recomendo 1000% seu trabalho."
        },
        {
            "nome": "Cristina Christiano",
            "depoimento": "Excelente.  O dr. Fábio me ajuda (salva) muito com sua sensibilidade, competência técnica e generosidade."
        },
        {
            "nome": "Franz Vargas",
            "depoimento": "Fiz uma primeira sessão como teste e ele se mostrou um ótimo profissional."
        },
        {
            "nome": "Lucas Martins",
            "depoimento": "Um grande e excelente profissional."
        },
        {
            "nome": "Ronald Soares",
            "depoimento": "Profissional sério e atencioso Conversa muito agradável."
        },
        {
            "nome": "Rogério Alencar Ferraz",
            "depoimento": "Excelente profissional , humano , competente e com uma sabedoria de vida incrível !"
        },
        {
            "nome": "Vanderlei Gonçalves Filho",
            "depoimento": "Excelente profissional."
        }
    ]
}